{
  "Books": [
    {
      "title": "Van Gogh. The Complete Paintings",
      "description": "Today, the works of Vincent van Gogh (1853–1890) are among the most well known and celebrated in the world. In paintings such as Sunflowers, The Starry Night, and Self-Portrait with Bandaged Ear, we recognize an artist uniquely dexterous in the representation of texture and mood, light and place. Yet in his lifetime, van Gogh battled not only the disinterest of his contemporary audience but also devastating bouts of mental illness. His episodes of depression and anxiety would eventually claim his life, when, in 1890, he committed suicide shortly after his 37th birthday. This comprehensive study of Vincent van Gogh offers a complete catalogue of his 871 paintings, alongside writings and essays, charting the life and work of a master who continues to tower over art to this day.",
      "link": "https://www.public.gr/product/books/english/art/art-history-crafts/van-gogh-the-complete-paintings/1870455?utm_source=google&utm_medium=cpc&utm_campaign=PMax_GENERIC_Villains&gad_source=1&gclid=Cj0KCQiA1p28BhCBARIsADP9HrN6cV6Y3LAOWNr8r9BsJqNMktheiuz83RqZK0deFQN80yNpPvie818aApL_EALw_wcB"
    },
    {
      "title":"Van Gogh: Poets and Lovers",
      "description":"An original interpretation of the final years of Van Gogh’s career, exploring the people and places in his late paintingsThe years prior to Van Gogh’s death in 1890 were pivotal to the painter’s brief artistic career. He was working in the South of France and intent on creating new work which would advance his career. Van Gogh set about developing compositions that were informed by the natural world surrounding him, by the poets and lovers he encountered in literature, and by the individual models he was depicting.",
      "link": "https://bookpath.gr/p/van-gogh-poets-and-lovers?gad_source=1&gclid=Cj0KCQiA1p28BhCBARIsADP9HrMvHz97d-S7GLVBPcsgQgMnmWGrhuA80tSEehjdBDOYjb4TUUeppUoaAndTEALw_wcB"
    },
    {
      "title": "Complete Letters of Vincent Van Gogh - III vols",
      "description":"One of the most important and powerful works in the literature of art, this critically acclaimed classic is now available in a boxed set edition with all the original text and illustrations.Articulate, intimate, written with honest directness, these letters lay bare the events of van Gogh's dramatic life, providing remarkable insights into the creative process and touching revelations of his personal anguish. The Complete Letters of Vincent van Gogh was first published by New York Graphic Society in 1958.",
      "link": "https://www.goodreads.com/book/show/99371.Complete_Letters_of_Vincent_Van_Gogh_III_vols"

    }
  ]
}